"Always" = "Altijd";
"Auto" = "Automatisch";
"Boot Volume" = "Opstart Volume";
"ESP on [%@] %@" = "ESP op [%1$@] %2$@";
"Never" = "Nooit";
"No" = "Nee";
"No description available" = "Geen omschrijving beschikbaar";
"Select the EFI directory" = "Selecteer de EFI map";
"Set EFI directory" = "Instellen EFI map";
"Unknown" = "Onbekend";
